define({
    "jbzs": { "cssm": {}},
    "hmdwzs": {
        "cssm": {
            "DX": "大小，是指该球所在区域的大小。号码0-9中，0-4为小，5-9为大。",
            "DS": "单双，能被2整除的号码为双数，不能被2整除的号码为单数。",
            "ZF": "振幅，振幅是跟据本期开出的球号和上一期球号对比的值，如：本期开9，上一期开9，则振幅为0；本期开1，上一期开2，振幅为1；本期开0，上一期开9，则振幅为9"
        }
    },
    "hzzs": {
        "cssm": {
            "DX": "大小，是指该和值所在区域的大小。号码0-27中，0-13为小，14-27为大。",
            "JO": "奇偶，能被2整除的号码为偶数，不能被2整除的号码为奇数。",
            "SUM": "和值，开奖号码的总和。"
        }
    },
    "tjsm": {
        "cssm": {
            "CXCS": "出现次数：统计期数内实际出现的次数。",
            "PJYL": "平均遗漏：统计期数内遗漏的平均值。",
            "ZDYL": "最大遗漏：统计期数内遗漏的最大值。"
        }
    }
});